<?php

get_header();
?>

    <main>
        <div class="main__welcome">
            <h1>Інтернет провайдер <span class="mycompany">&laquo;КОМПОТ&raquo;</span></h1>
            <p>Сервіс кращий за ціну!</p>
        </div>
        <div class="alert aligncenter">
            <?= $post->post_content; ?>
        </div>
        <div class="wrapper">

            <div id="about" class="main__about">
<!--                <div class="about__left">-->
<!--                    <img class="mw-100" src="--><?//= get_template_directory_uri(); ?><!--/public/img/about-img-003.jpg" alt="lan">-->
<!--                </div>-->
                <div class="about__right">
                    <h1>ДЕКІЛЬКА СЛІВ <b>ПРО НАС</b></h1>
                    <p>КОМПОТ - це ліцензований Інтернет провайдер міста Ужгород, який пропонує телекомунікаційні
                        послуги
                        фізичним та юридичним особам, а саме надання швидкісного доступу до мережі Інтернет.</p>
                    <p>Надання якісних послуг та оперативна обробка заявок в поєднанні з висококваліфікованим сервісом -
                        це
                        пріоритетне завдання для усіх напрямків діяльності нашої компанії. Саме тому наші спеціалісти
                        постійно працюють над підвищенням рівня сервісу та розробляють нові вигідні акції та
                        пропозиції.</p>
                    <p>Наш колектив - це професійна команда однодумців, які усвідомлюють важливість своєї роботи,
                        відповідальність перед своїми клієнтами та які роблять все, щоб Інтернет був швидким, надійним
                        та
                        стабільним.</p>
                </div>
            </div>

        </div>

    </main>


<?php get_footer();